Repository: wp-plugins/theatre-wp
Catalog: languages/theatrewp-*.po
Languages: ru_ru

source: Audience:
ru_ru: Аудитория:

source: There are no performaces right now
ru_ru: В данный момент показов не запланировано

source: When
ru_ru: Когда

source: Show
ru_ru: Спектакль

source: Event
ru_ru: Событие

source: Pages:
ru_ru: Страницы:

source: Post navigation
ru_ru: Навигация по записям

source: Credits
ru_ru: Отзывы

source: Sheet
ru_ru: Технические данные

source: Spectacle Next Performances
ru_ru: Предстоящие показы спектакля

source: Global Next Performances
ru_ru: Все предстоящие показы

source: Shows
ru_ru: Спектакли

source: Add new
ru_ru: Добавить новый

source: Add new Show
ru_ru: Добавить спектакль

source: Edit Show
ru_ru: Редактировать спектакль

source: New Show
ru_ru: Новый спектакль

source: View Show
ru_ru: Просмотр спектакля

source: Search Shows
ru_ru: Найти спектакли

source: Performances
ru_ru: Показы

source: Performance
ru_ru: Пока

source: Add new performance
ru_ru: Добавить показ

source: Edit performance
ru_ru: Редактировать показ

source: New performance
ru_ru: Новый показ

source: View performances
ru_ru: Просмотр показов

source: View performance
ru_ru: Просмотр показа

source: Search performance
ru_ru: Найти показ

source: Upcoming Performances
ru_ru: Предстоящие показы

source: “%s” Next Performances
ru_ru: “%s” следующих показов

source: You have no shows registered yet.
ru_ru: У Вас еще нет сохраненных спектаклей.

source: Spectacle Options
ru_ru: Детали спектакля

source: Synopsis
ru_ru: Синопсис

source: Short description
ru_ru: Краткое содержание

source: Audience
ru_ru: Аудитория

source: Intended Audience
ru_ru: Рекомендуемая аудитория

source: Credits Titles
ru_ru: Заголовки отзывов

source: Technical Sheet
ru_ru: Технические данные

source: Video
ru_ru: Видео

source: Video URL. The link to the video in YouTube or Vimeo
ru_ru: Ссылка на YouTube или Vimeo

source: Performance Options
ru_ru: Детали показа

source: Performing Show
ru_ru: Название спектакля

source: First date
ru_ru: Дата начала

source: First performing date. [Date selection / Time]
ru_ru: Дата начала. [выбор даты/времени]

source: Last date
ru_ru: Дата окончания

source: Last performing date. [Date selection / Time]
ru_ru: Дата окончания. [выбор даты/времени]

source: Event in which the show is performed (Festival, Arts Program...)
ru_ru: Событие, в рамках которого проходит показ (Фестиваль, Культурная программа, Репертуарный показ и т.п.)

source: Stage
ru_ru: Сцена

source: Where is the Show to be played (Theatre)
ru_ru: Театр

source: Theatre Address
ru_ru: Адрес театра

source: Postal Code
ru_ru: Почтовый индекс

source: Town
ru_ru: Город

source: Performing in this Town
ru_ru: Название города

source: Region
ru_ru: Область

source: e.g. Province, County...
ru_ru: Название области

source: Country
ru_ru: Страна

source: Display Map
ru_ru: Показывать карту

source: Check to display map
ru_ru: Отметить для показа карты
